{
    "all": "Alle",
    "apiKey": "API-Schlüssel",
    "delay": "Versandzeitpunkt",
    "delay.tooltip": "Datum wählen für zeitverzögerten SMS-Versand",
    "filters": "Filter",
    "filters.helper": "werden nicht angewendet, wenn das Feld \"Empfängernummer(n)\" gesetzt ist",
    "flash": "Flash",
    "flash.tooltip": "Versand als Flash-SMS, welche direkt im Display angezeigt und nicht gespeichert werden (geräteabhängig)",
    "foreignId": "Foreign ID",
    "foreignId.tooltip": "Ein beliebiger Wert, welcher bei DLR-Callbacks etc. zurückgegeben wird - max. 64 Zeichen bestehend aus a-z, A-Z, 0-9, .-_@",
    "from": "Absender",
    "from.helper.tts": "Anrufernummer - muss verifiziert sein oder eine geteilte Rufnummer von seven sein",
    "from.helper.sms": "Absenderkennung - bis zu 11 alphanumerischen oder 16 numerischen Zeichen",
    "label": "Label",
    "label.tooltip": "Ein beliebiger Wert für Statistiken - max. 64 Zeichen bestehend aus a-z, A-Z, 0-9, .-_@",
    "noReload": "Reload-Sperre deaktivieren",
    "noReload.tooltip": "Erlaubt den Versand von duplizierten SMS (Text und Empfänger identisch) innerhalb 180 Sekunden. Kann permanent deaktiviert werden unter Einstellungen > SMS",
    "performanceTracking": "Performance Tracking",
    "performanceTracking.tooltip": "Klick-Tracking aktivieren für in der Nachricht gefundene Links",
    "plugin.name": "seven",
    "role": "Rolle",
    "save": "Speichern",
    "send": "Senden",
    "settings": "Einstellungen",
    "settings.helper": "Massen-Nachrichtenversand über seven - ein in Deutschland ansässiger SMS-Anbieter seit 2003",
    "settings.updated": "Einstellungen gespeichert!",
    "sms.helper": "SMS versenden über das seven.io SMS-Gateway.",
    "text": "Text",
    "to": "Empfängernummer(n)",
    "to.tooltip": "Mehrere Einträge bitte per Komma separieren - wenn dieses Feld gesetzt ist werden keine Einträge aus der Datenbank gelesen",
    "ttl": "TTL",
    "ttl.tooltip": "Gibt die Gültigkeitsperiode der Nachricht in Minuten an - standardmäßig 2880 (48 Stunden)",
    "tts": "Text-zu-Sprache",
    "tts.helper": "Text in Sprache umwandeln und über seven.io anrufen.",
    "xml.tooltip": "Definiert ob der Text im XML-Format ist"
}
