{
    "apiKey": "API Key",
    "debug": "Debug",
    "debug.tooltip": "No message will be sent or calculated if activated",
    "delay": "Delay",
    "delay.tooltip": "Pick a date and time for time-delayed SMS sending",
    "filters": "Filters",
    "filters.helper": "not applied if field \"To\" is set",
    "flash": "Flash",
    "flash.tooltip": "Send Flash SMS directly displayed in the receivers display",
    "foreignId": "Foreign ID",
    "foreignId.tooltip": "A custom identifier returned in DLR callbacks. Max. 64 chars, allowed characters: a-z, A-Z, 0-9, .-_@",
    "from": "From",
    "from.helper.tts": "Calling number - must be verified or a shared inbound number from sms77",
    "from.helper.sms": "Sender number. It may contain a maximum of 11 alphanumeric or 16 numeric characters",
    "label": "Label",
    "label.tooltip": "A custom label for assigning it to your statistics. Max. 100 chars, allowed characters: a-z, A-Z, 0-9, .-_@",
    "noReload": "No Reload",
    "noReload.tooltip": "Switch off reload lock to prevent sending duplicate SMS (text, type and recipient alike) within 180 seconds. Can be permanently deactivated in your login under Settings > SMS",
    "performanceTracking": "Performance Tracking",
    "performanceTracking.tooltip": "Enable Performance Tracking for URLs found in the message text",
    "role": "Role",
    "send": "Send",
    "settings": "Settings",
    "settings.helper": "Bulk messaging via sms77 - a Germany based SMS provider established in 2003",
    "settings.updated": "Settings Updated!",
    "sms.helper": "Send SMS via the sms77.io SMS gateway.",
    "text": "Text",
    "to": "Recipient(s)",
    "to.tooltip": "Recipient number(s) – multiple recipients can be specified separated by commas. If specified, no users will get fetched from the users collection",
    "ttl": "TTL",
    "ttl.tooltip": "Specifies the validity period of the SMS in minutes - defaults to 2880 (48 hours)",
    "tts": "Text-to-Speech",
    "tts.helper": "Make text-to-speech calls via sms77.io.",
    "xml.tooltip": "Enable if text is of XML format"
}
